{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "Ġt": 261,
      "he": 262,
      "Ġa": 263,
      "in": 264,
      "Ġs": 265,
      "Ġw": 266,
      "re": 267,
      "Ġo": 268,
      "Ġm": 269,
      "ha": 270,
      "Ġthe": 271,
      "Ġb": 272,
      "ou": 273,
      "er": 274,
      "Ġi": 275,
      "nd": 276,
      "Ġto": 277,
      "Ġc": 278,
      "Ġf": 279,
      "en": 280,
      "ed": 281,
      "on": 282,
      "Ġhe": 283,
      "ing": 284,
      "Ġand": 285,
      "Ġof": 286,
      "Ġd": 287,
      "Ġn": 288,
      "is": 289,
      "or": 290,
      "Ġha": 291,
      "ll": 292,
      "it": 293,
      "Ġbe": 294,
      "Ġp": 295,
      "as": 296,
      "Ġin": 297,
      "Ġh": 298,
      "ar": 299,
      "le": 300,
      "an": 301,
      "Ġe": 302,
      "at": 303,
      "Ġno": 304,
      "Ġher": 305,
      "om": 306,
      "es": 307,
      "Ġl": 308,
      "Ġy": 309,
      "Ġg": 310,
      "hat": 311,
      "ld": 312,
      "ly": 313,
      "ve": 314,
      "ver": 315,
      "Ġyou": 316,
      "Ġwas": 317,
      "Ġit": 318,
      "st": 319,
      "ĠĊ": 320,
      "Ġnot": 321,
      "Ġshe": 322,
      "Ġth": 323,
      "ce": 324,
      "se": 325,
      "ut": 326,
      "Ġre": 327,
      "ch": 328,
      "ent": 329,
      "ion": 330,
      "gh": 331,
      "Ġfor": 332,
      "Ġthat": 333,
      "Ġas": 334,
      "ould": 335,
      "ay": 336,
      "Ġon": 337,
      "ow": 338,
      "ith": 339,
      "im": 340,
      "Ġhad": 341,
      "et": 342,
      "Ġwe": 343,
      "Ġwith": 344,
      "id": 345,
      "ir": 346,
      "Ġan": 347,
      "her": 348,
      "ct": 349,
      "Ġwh": 350,
      "âĢ": 351,
      "Ġsu": 352,
      "ri": 353,
      "Ġu": 354,
      "ght": 355,
      "Ġat": 356,
      "al": 357,
      "Ġmr": 358,
      "very": 359,
      "Ġhis": 360,
      "Ġso": 361,
      "Ġbut": 362,
      "ro": 363,
      "Ġis": 364,
      "Ġhave": 365,
      "ter": 366,
      "ad": 367,
      "Ġ\"": 368,
      "ill": 369,
      "Ġk": 370,
      "li": 371,
      "oo": 372,
      "ur": 373,
      "Ġmo": 374,
      "ain": 375,
      "pe": 376,
      "Ġcon": 377,
      "Ġmu": 378,
      "Ġall": 379,
      "'s": 380,
      "Ġhim": 381,
      "Ġse": 382,
      "Ġme": 383,
      "ab": 384,
      "Ġde": 385,
      "am": 386,
      "Ġmy": 387,
      "qu": 388,
      "Ġvery": 389,
      "Ġst": 390,
      "ther": 391,
      "Ġwhi": 392,
      "pp": 393,
      "Ġne": 394,
      "lf": 395,
      "Ġcom": 396,
      "Ġdo": 397,
      "ation": 398,
      "Ġcould": 399,
      "Ġby": 400,
      "ra": 401,
      "ss": 402,
      "Ġfr": 403,
      "ak": 404,
      "ess": 405,
      "Ġex": 406,
      "ĠâĢ": 407,
      "ĠâĢľ": 408,
      "Ġj": 409,
      "âĢĿ": 410,
      "Ġwould": 411,
      "Ġle": 412,
      "Ġbeen": 413,
      "red": 414,
      "Ġkn": 415,
      "Ġwhich": 416,
      "all": 417,
      "Ġwill": 418,
      "Ġfe": 419,
      "ort": 420,
      "Ġwere": 421,
      "fe": 422,
      "art": 423,
      "Ġfrom": 424,
      "Ġsa": 425,
      "ge": 426,
      "our": 427,
      "Ġthey": 428,
      "Ġwhe": 429,
      "ul": 430,
      "self": 431,
      "ic": 432,
      "ight": 433,
      "Ġmis": 434,
      "ant": 435,
      "Ġany": 436,
      "han": 437,
      "Ġmrs": 438,
      "ome": 439,
      ".\"": 440,
      "Ġam": 441,
      "Ġsh": 442,
      "ard": 443,
      "ood": 444,
      "Ġthere": 445,
      "Ġthis": 446,
      "ot": 447,
      "est": 448,
      "Ġli": 449,
      "Ġwhat": 450,
      "hing": 451,
      "Ġor": 452,
      "ann": 453,
      "Ġthem": 454,
      "Ġal": 455,
      "ind": 456,
      "Ġyour": 457,
      "Ġun": 458,
      "able": 459,
      "Ġmore": 460,
      "ough": 461,
      "out": 462,
      "Ġaf": 463,
      "Ġsee": 464,
      "Ġwho": 465,
      "Ġdis": 466,
      "itt": 467,
      "Ġmiss": 468,
      "ure": 469,
      "ate": 470,
      "Ġper": 471,
      "te": 472,
      "ous": 473,
      "Ġab": 474,
      "Ġmust": 475,
      "Ġknow": 476,
      "Ġthan": 477,
      "Ġv": 478,
      "Ġone": 479,
      "and": 480,
      "Ġsuch": 481,
      "il": 482,
      "Ġpre": 483,
      "Ġtheir": 484,
      "ment": 485,
      "Ġag": 486,
      "Ġmuch": 487,
      "Ġwhen": 488,
      "Ġpro": 489,
      "mp": 490,
      "Ġare": 491,
      "Ġsaid": 492,
      "Ġr": 493,
      "Ġhow": 494,
      "ong": 495,
      "Ġen": 496,
      "Ġqu": 497,
      "ink": 498,
      "reat": 499,
      "ather": 500,
      "ance": 501,
      "Ġif": 502,
      "one": 503,
      "ven": 504,
      "ore": 505,
      "ry": 506,
      ".âĢĿ": 507,
      "Ġevery": 508,
      "us": 509,
      "Ġthink": 510,
      "nt": 511,
      "ord": 512,
      "ved": 513,
      "Ġman": 514,
      "ive": 515,
      "wn": 516,
      "ity": 517,
      "ke": 518,
      "mm": 519,
      "Ġac": 520,
      "ite": 521,
      "de": 522,
      "Ġmar": 523,
      "Ġpo": 524,
      "ast": 525,
      "ert": 526,
      "Ġpart": 527,
      "Ġonly": 528,
      "if": 529,
      "ving": 530,
      "Ġad": 531,
      "Ġshould": 532,
      "end": 533,
      "Ġhar": 534,
      "ond": 535,
      "ake": 536,
      "ame": 537,
      "ook": 538,
      "fore": 539,
      "way": 540,
      "Ġtim": 541,
      "ine": 542,
      "ence": 543,
      "Ġup": 544,
      "ady": 545,
      "Ġgo": 546,
      "ction": 547,
      "ally": 548,
      "el": 549,
      "ol": 550,
      "Ġdid": 551,
      "ne": 552,
      "Ġsp": 553,
      "Ġsome": 554,
      "Ġgood": 555,
      "ac": 556,
      "Ġother": 557,
      "Ġbeing": 558,
      "are": 559,
      "Ġnow": 560,
      "Ġgreat": 561,
      "ought": 562,
      "Ġsay": 563,
      "tter": 564,
      "Ġel": 565,
      "Ġwell": 566,
      "alk": 567,
      "Ġtime": 568,
      "Ġtoo": 569,
      "age": 570,
      "Ġown": 571,
      "Ġnever": 572,
      "Ġcomp": 573,
      "pt": 574,
      "Ġint": 575,
      "Ġfa": 576,
      "ings": 577,
      "Ġlitt": 578,
      "Ġhas": 579,
      "Ġlittle": 580,
      "Ġmight": 581,
      "Ġpl": 582,
      ",\"": 583,
      "Ġsha": 584,
      "ness": 585,
      "ell": 586,
      "leas": 587,
      "ust": 588,
      "os": 589,
      "Ġfri": 590,
      "Ġherself": 591,
      "Ġcan": 592,
      "Ġch": 593,
      "ose": 594,
      "au": 595,
      "Ġagain": 596,
      "Ġob": 597,
      "Ġlook": 598,
      "Ġhapp": 599,
      "Ġafter": 600,
      "pect": 601,
      "Ġbefore": 602,
      "ble": 603,
      "ire": 604,
      "ouse": 605,
      "ag": 606,
      "Ġfriend": 607,
      "Ġus": 608,
      "Ġho": 609,
      "Ġcha": 610,
      "mma": 611,
      "ward": 612,
      "Ġtw": 613,
      "urn": 614,
      "hed": 615,
      "Ġfeel": 616,
      "ound": 617,
      "Ġpleas": 618,
      "Ġlo": 619,
      "Ġemma": 620,
      "ley": 621,
      "ish": 622,
      "Ġlong": 623,
      "ie": 624,
      "ress": 625,
      "th": 626,
      "Ġeven": 627,
      "ree": 628,
      "ng": 629,
      "Ġday": 630,
      "cy": 631,
      "ru": 632,
      "Ġnothing": 633,
      "Ġlike": 634,
      "Ġthought": 635,
      "Ġimp": 636,
      "ect": 637,
      "ful": 638,
      "ade": 639,
      "ily": 640,
      "Ġsoon": 641,
      "Ġmost": 642,
      "Ġmay": 643,
      "Ġabout": 644,
      "Ġout": 645,
      "ies": 646,
      "Ġcons": 647,
      "Ġro": 648,
      "Ġres": 649,
      "ice": 650,
      "ious": 651,
      "Ġfir": 652,
      "od": 653,
      "Ġlady": 654,
      "Ġthough": 655,
      "med": 656,
      "ister": 657,
      "Ġquite": 658,
      "Ġfirst": 659,
      "Ġwithout": 660,
      "Ġshall": 661,
      "Ġsister": 662,
      "ever": 663,
      "Ġthing": 664,
      "ers": 665,
      "Ġspe": 666,
      "Ġatt": 667,
      "Ġtwo": 668,
      "ise": 669,
      "Ġund": 670,
      "Ġrem": 671,
      "Ġsm": 672,
      "cl": 673,
      "Ġrep": 674,
      "um": 675,
      "ton": 676,
      "Ġyoung": 677,
      "Ġeli": 678,
      "Ġmade": 679,
      "raw": 680,
      "Ġdear": 681,
      "we": 682,
      "eth": 683,
      "Ġinto": 684,
      "ach": 685,
      "ars": 686,
      "ass": 687,
      "ford": 688,
      "ible": 689,
      "Ġever": 690,
      "Ġeliz": 691,
      "Ġar": 692,
      "Ġwor": 693,
      "Ġover": 694,
      "ject": 695,
      "Ġgr": 696,
      "un": 697,
      "ten": 698,
      "ple": 699,
      "riet": 700,
      "Ġsupp": 701,
      "per": 702,
      "Ġjust": 703,
      "Ġco": 704,
      "ways": 705,
      "ig": 706,
      "Ġdes": 707,
      "lie": 708,
      "abeth": 709,
      "Ġalways": 710,
      "ck": 711,
      "Ġpr": 712,
      "Ġelizabeth": 713,
      "Ġap": 714,
      "ide": 715,
      "own": 716,
      "Ġmake": 717,
      "ried": 718,
      "ount": 719,
      "ody": 720,
      "Ġent": 721,
      "Ġthen": 722,
      "ertain": 723,
      "fort": 724,
      "ning": 725,
      "Ġunder": 726,
      "Ġsure": 727,
      "Ġbeg": 728,
      "Ġinde": 729,
      "ane": 730,
      "Ġoff": 731,
      "Ġret": 732,
      "Ġwant": 733,
      "Ġour": 734,
      "Ġacc": 735,
      "anny": 736,
      "Ġcont": 737,
      "ged": 738,
      "iness": 739,
      "Ġtalk": 740,
      "ention": 741,
      "Ġlast": 742,
      "Ġmor": 743,
      "Ġletter": 744,
      "ps": 745,
      "icul": 746,
      "int": 747,
      "Ġhouse": 748,
      "Ġfanny": 749,
      "Ġway": 750,
      "Ġpres": 751,
      "ced": 752,
      "Ġop": 753,
      "Ġed": 754,
      "led": 755,
      "Ġfather": 756,
      "fa": 757,
      "Ġsom": 758,
      "Ġbelie": 759,
      "Ġsc": 760,
      "Ġexp": 761,
      "Ġaway": 762,
      "Ġhimself": 763,
      "mb": 764,
      "Ġjo": 765,
      "fect": 766,
      "Ġsir": 767,
      "Ġgive": 768,
      "Ġkind": 769,
      "ty": 770,
      "Ġcome": 771,
      "Ġhope": 772,
      ",âĢĿ": 773,
      "ci": 774,
      "Ġsomet": 775,
      "Ġbetter": 776,
      "Ġhaving": 777,
      "ves": 778,
      "?\"": 779,
      "Ġinte": 780,
      "Ġhowever": 781,
      "Ġharriet": 782,
      "Ġmother": 783,
      "Ġpers": 784,
      "ace": 785,
      "Ġsat": 786,
      "ated": 787,
      "Ġass": 788,
      "Ġhere": 789,
      "Ġjane": 790,
      "Ġbr": 791,
      "fere": 792,
      "cc": 793,
      "get": 794,
      "Ġmom": 795,
      "Ġmoment": 796,
      "ary": 797,
      "Ġsub": 798,
      "igh": 799,
      "Ġbro": 800,
      "Ġpe": 801,
      "Ġwalk": 802,
      "Ġrec": 803,
      "Ġdif": 804,
      "Ġreturn": 805,
      "Ġmany": 806,
      "Ġappe": 807,
      "Ġmean": 808,
      "annot": 809,
      "light": 810,
      "Ġindeed": 811,
      "Ġcannot": 812,
      "Ġroom": 813,
      "ave": 814,
      "Ġwest": 815,
      "ared": 816,
      "lt": 817,
      "Ġits": 818,
      "orth": 819,
      "Ġtr": 820,
      "aint": 821,
      "ud": 822,
      "Ġfam": 823,
      "Ġchar": 824,
      "Ġgi": 825,
      "Ġupon": 826,
      "Ġknight": 827,
      "Ġhand": 828,
      "ied": 829,
      "Ġreg": 830,
      "Ġmind": 831,
      "Ġlove": 832,
      "ined": 833,
      "Ġweston": 834,
      "Ġknightley": 835,
      "rawford": 836,
      "Ġcrawford": 837,
      "Ġhear": 838,
      "Ġwish": 839,
      "Ġcl": 840,
      "Ġwr": 841,
      "ull": 842,
      "Ġhome": 843,
      "Ġenough": 844,
      "Ġmann": 845,
      "Ġdar": 846,
      "Ġfar": 847,
      "yes": 848,
      "Ġspeak": 849,
      "Ġgl": 850,
      "Ġeng": 851,
      "Ġend": 852,
      "oll": 853,
      "Ġgen": 854,
      "Ġri": 855,
      "ions": 856,
      "Ġfelt": 857,
      "Ġcertain": 858,
      "les": 859,
      "Ġvis": 860,
      "ild": 861,
      "ither": 862,
      "Ġapp": 863,
      "ations": 864,
      "Ġdist": 865,
      "Ġca": 866,
      "Ġposs": 867,
      "Ġwhile": 868,
      "Ġwom": 869,
      "Ġset": 870,
      "Ġmat": 871,
      "ist": 872,
      "ack": 873,
      "thing": 874,
      "ately": 875,
      "mo": 876,
      "arly": 877,
      "Ġdone": 878,
      "Ġpass": 879,
      "Ġexpect": 880,
      "Ġpresent": 881,
      "Ġseemed": 882,
      "Ġelton": 883,
      "Ġvisit": 884,
      "ens": 885,
      "Ġword": 886,
      "Ġfew": 887,
      "Ġheart": 888,
      "Ġgener": 889,
      "itu": 890,
      "Ġstill": 891,
      "Ġacqu": 892,
      "Ġgoing": 893,
      "ian": 894,
      "ished": 895,
      "Ġind": 896,
      "Ġreally": 897,
      "Ġpleasure": 898,
      "aught": 899,
      "enn": 900,
      "Ġtell": 901,
      "Ġnor": 902,
      "ick": 903,
      "atherine": 904,
      "wards": 905,
      "ft": 906,
      "Ġcame": 907,
      "Ġbrother": 908,
      "Ġocc": 909,
      "Ġte": 910,
      "Ġadm": 911,
      "iam": 912,
      "Ġfamily": 913,
      "most": 914,
      "Ġcatherine": 915,
      "Ġbec": 916,
      "Ġsame": 917,
      "Ġsomething": 918,
      "ince": 919,
      "Ġdarcy": 920,
      "bt": 921,
      "Ġadd": 922,
      "day": 923,
      "Ġyet": 924,
      "Ġwent": 925,
      "Ġhappy": 926,
      "oy": 927,
      "Ġdoes": 928,
      "Ġheard": 929,
      "ces": 930,
      "sh": 931,
      "Ġrather": 932,
      "Ġfound": 933,
      "haps": 934,
      "Ġinf": 935,
      "ably": 936,
      "Ġinc": 937,
      "Ġmari": 938,
      "gether": 939,
      "Ġcall": 940,
      "Ġser": 941,
      "Ġcomfort": 942,
      "cept": 943,
      "Ġtake": 944,
      "Ġhalf": 945,
      "osed": 946,
      "Ġwhere": 947,
      "Ġmorning": 948,
      "less": 949,
      "Ġye": 950,
      "ep": 951,
      "lied": 952,
      "Ġfeelings": 953,
      "Ġhour": 954,
      "Ġcomm": 955,
      "Ġwood": 956,
      "cei": 957,
      "Ġsur": 958,
      "Ġplace": 959,
      "Ġfair": 960,
      "other": 961,
      "Ġsubject": 962,
      "Ġsaw": 963,
      "Ġmyself": 964,
      "Ġconf": 965,
      "Ġfind": 966,
      "Ġdown": 967,
      "ret": 968,
      "Ġcar": 969,
      "inor": 970,
      "oubt": 971,
      "ield": 972,
      "und": 973,
      "Ġask": 974,
      "Ġtill": 975,
      "Ġbat": 976,
      "lic": 977,
      "rest": 978,
      "Ġanother": 979,
      "Ġthr": 980,
      "Ġbl": 981,
      "Ġbelieve": 982,
      "me": 983,
      "Ġelinor": 984,
      "ider": 985,
      "Ġparticul": 986,
      "Ġev": 987,
      "ause": 988,
      "Ġwoman": 989,
      "fection": 990,
      "Ġinst": 991,
      "its": 992,
      "Ġunderst": 993,
      "Ġacquaint": 994,
      "Ġbet": 995,
      "ason": 996,
      "house": 997,
      "Ġless": 998,
      "Ġsince": 999,
      "Ġalmost": 1000,
      "Ġperhaps": 1001,
      "unt": 1002,
      "Ġevening": 1003,
      "Ġge": 1004,
      "ract": 1005,
      "Ġnat": 1006,
      "Ġget": 1007,
      "riage": 1008,
      "Ġdelight": 1009,
      "Ġgeor": 1010,
      "body": 1011,
      "Ġhard": 1012,
      "Ġcour": 1013,
      "ank": 1014,
      "Ġans": 1015,
      "Ġcol": 1016,
      "Ġconsider": 1017,
      "Ġgent": 1018,
      "edi": 1019,
      "Ġsus": 1020,
      "Ġpoor": 1021,
      "Ġobli": 1022,
      "Ġadv": 1023,
      "?âĢĿ": 1024,
      "but": 1025,
      "oth": 1026,
      "ix": 1027,
      "Ġsec": 1028,
      "Ġsatis": 1029,
      "Ġchan": 1030,
      "Ġtak": 1031,
      "you": 1032,
      "Ġimm": 1033,
      "Ġspir": 1034,
      "Ġdoubt": 1035,
      "Ġwoodhouse": 1036,
      "Ġnew": 1037,
      "Ġturn": 1038,
      "field": 1039,
      "Ġthose": 1040,
      "Ġpri": 1041,
      "Ġstr": 1042,
      "ened": 1043,
      "cess": 1044,
      "ople": 1045,
      "ser": 1046,
      "Ġboth": 1047,
      "vour": 1048,
      "Ġworld": 1049,
      "inu": 1050,
      "Ġide": 1051,
      "Ġwhom": 1052,
      "Ġleft": 1053,
      "ew": 1054,
      "ase": 1055,
      "Ġhen": 1056,
      "Ġfort": 1057,
      "Ġaffection": 1058,
      "Ġinterest": 1059,
      "Ġpeople": 1060,
      "Ġref": 1061,
      "ctly": 1062,
      "Ġtogether": 1063,
      "Ġ(": 1064,
      "Ġbest": 1065,
      "iana": 1066,
      "Ġrest": 1067,
      "giana": 1068,
      "Ġdisp": 1069,
      "Ġread": 1070,
      "Ġgeorgiana": 1071,
      "Ġunc": 1072,
      "Ġimmedi": 1073,
      "anne": 1074,
      "Ġdaught": 1075,
      "Ġinv": 1076,
      "Ġhigh": 1077,
      "Ġperson": 1078,
      "arm": 1079,
      "worth": 1080,
      "ang": 1081,
      "urch": 1082,
      "Ġcontinu": 1083,
      "Ġknew": 1084,
      "Ġparty": 1085,
      "ition": 1086,
      "Ġdet": 1087,
      "Ġleast": 1088,
      "Ġra": 1089,
      "Ġmarianne": 1090,
      "ired": 1091,
      "Ġcertainly": 1092,
      "Ġill": 1093,
      "Ġthree": 1094,
      "Ġreplied": 1095,
      "owed": 1096,
      "Ġlooked": 1097,
      "iet": 1098,
      "the": 1099,
      "Ġonce": 1100,
      "Ġchurch": 1101,
      "ff": 1102,
      "Ġright": 1103,
      "ip": 1104,
      "Ġext": 1105,
      "Ġperfect": 1106,
      "ween": 1107,
      "Ġgeneral": 1108,
      "nce": 1109,
      "ek": 1110,
      "land": 1111,
      "Ġanne": 1112,
      "Ġchild": 1113,
      "oh": 1114,
      "Ġatte": 1115,
      "Ġgentle": 1116,
      "irl": 1117,
      "Ġwhole": 1118,
      "Ġoften": 1119,
      "vers": 1120,
      "Ġke": 1121,
      "Ġmanner": 1122,
      "Ġbetween": 1123,
      "irc": 1124,
      "Ġattention": 1125,
      "Ġsurp": 1126,
      "Ġtold": 1127,
      "Ġshort": 1128,
      "Ġact": 1129,
      "Ġdiffere": 1130,
      "Ġback": 1131,
      "Ġreason": 1132,
      "ained": 1133,
      "Ġcount": 1134,
      "Ġfoll": 1135,
      "Ġgirl": 1136,
      "Ġseen": 1137,
      "Ġopin": 1138,
      "Ġcare": 1139,
      "onel": 1140,
      "Ġthese": 1141,
      "ense": 1142,
      "Ġlife": 1143,
      "Ġappear": 1144,
      "Ġunderstand": 1145,
      "Ġim": 1146,
      "Ġyes": 1147,
      "row": 1148,
      "ting": 1149,
      "mber": 1150,
      "use": 1151,
      "ught": 1152,
      "Ġgone": 1153,
      "Ġspo": 1154,
      "Ġfriends": 1155,
      "Ġable": 1156,
      "Ġsuppose": 1157,
      "ility": 1158,
      "well": 1159,
      "erm": 1160,
      "Ġhappiness": 1161,
      "iv": 1162,
      "ceed": 1163,
      "Ġaunt": 1164,
      "ceived": 1165,
      "Ġcolonel": 1166,
      "xt": 1167,
      "Ġold": 1168,
      "no": 1169,
      "ured": 1170,
      "Ġmeet": 1171,
      "nded": 1172,
      "Ġcirc": 1173,
      "Ġdisc": 1174,
      "Ġlu": 1175,
      "ised": 1176,
      "du": 1177,
      "ered": 1178,
      "Ġequ": 1179,
      "Ġdeal": 1180,
      "Ġbody": 1181,
      "will": 1182,
      "Ġcompan": 1183,
      "Ġaccount": 1184,
      "Ġmin": 1185,
      "ign": 1186,
      "ins": 1187,
      "Ġobser": 1188,
      "Ġnext": 1189,
      "Ġagree": 1190,
      "Ġidea": 1191,
      "ner": 1192,
      "Ġought": 1193,
      "Ġweek": 1194,
      "Ġform": 1195,
      "man": 1196,
      "Ġtherefore": 1197,
      "!\"": 1198,
      "ingley": 1199,
      "Ġlet": 1200,
      "Ġhop": 1201,
      "Ġbingley": 1202,
      "Ġseem": 1203,
      "Ġimag": 1204,
      "Ġfrank": 1205,
      "ue": 1206,
      "Ġcried": 1207,
      "ited": 1208,
      "vi": 1209,
      "Ġput": 1210,
      "sel": 1211,
      "ual": 1212,
      "Ġgiven": 1213,
      "Ġdire": 1214,
      "Ġpossible": 1215,
      "Ġstay": 1216,
      "Ġminut": 1217,
      "Ġglad": 1218,
      "Ġprom": 1219,
      "Ġwond": 1220,
      "Ġcourse": 1221,
      "ney": 1222,
      "rove": 1223,
      "Ġgu": 1224,
      "itty": 1225,
      "fax": 1226,
      "Ġthrough": 1227,
      "Ġside": 1228,
      "Ġfairfax": 1229,
      "Ġimmediately": 1230,
      "dd": 1231,
      "Ġgra": 1232,
      "Ġhands": 1233,
      "Ġche": 1234,
      "mpt": 1235,
      "Ġmary": 1236,
      "Ġelse": 1237,
      "Ġinter": 1238,
      "Ġexpress": 1239,
      "hes": 1240,
      "Ġwilliam": 1241,
      "Ġhardly": 1242,
      "Ġchurchill": 1243,
      "Ġtowards": 1244,
      "ances": 1245,
      "Ġprev": 1246,
      "Ġbegan": 1247,
      "hn": 1248,
      "ram": 1249,
      "ark": 1250,
      "Ġjohn": 1251,
      "wer": 1252,
      "Ġwi": 1253,
      "Ġacquaintance": 1254,
      "Ġopinion": 1255,
      "Ġeach": 1256,
      "iment": 1257,
      "Ġleave": 1258,
      "Ġabs": 1259,
      "ern": 1260,
      "Ġpa": 1261,
      "oice": 1262,
      "Ġkitty": 1263,
      "Ġrespect": 1264,
      "ently": 1265,
      "Ġanything": 1266,
      "Ġdin": 1267,
      "Ġpret": 1268,
      "Ġprop": 1269,
      "Ġhenry": 1270,
      "Ġcoming": 1271,
      "Ġedward": 1272,
      "Ġobliged": 1273,
      "Ġpoint": 1274,
      "Ġsor": 1275,
      "Ġopp": 1276,
      "Ġcapt": 1277,
      "selves": 1278,
      "Ġsort": 1279,
      "Ġbenn": 1280,
      "Ġothers": 1281,
      "Ġanswer": 1282,
      "Ġbert": 1283,
      "Ġspirits": 1284,
      "Ġfull": 1285,
      "Ġcharact": 1286,
      "Ġcous": 1287,
      "ower": 1288,
      "ial": 1289,
      "Ġmarry": 1290,
      "Ġbertram": 1291,
      "Ġfl": 1292,
      "ash": 1293,
      "Ġknown": 1294,
      "asion": 1295,
      "Ġsent": 1296,
      "Ġsil": 1297,
      "Ġwife": 1298,
      "Ġbennet": 1299,
      "be": 1300,
      "Ġdaughter": 1301,
      "ib": 1302,
      "Ġbus": 1303,
      "Ġanx": 1304,
      "Ġwonder": 1305,
      "Ġwhether": 1306,
      "Ġresol": 1307,
      "Ġeither": 1308,
      "Ġmus": 1309,
      "Ġjud": 1310,
      "Ġeyes": 1311,
      "ile": 1312,
      "Ġmak": 1313,
      "Ġgave": 1314,
      "ingly": 1315,
      "ided": 1316,
      "Ġstre": 1317,
      "Ġseeing": 1318,
      "ult": 1319,
      "Ġfavour": 1320,
      "Ġcompl": 1321,
      "Ġdays": 1322,
      "Ġarri": 1323,
      "Ġcaptain": 1324,
      "aut": 1325,
      "Ġyears": 1326,
      "Ġdre": 1327,
      "Ġdec": 1328,
      "Ġlonger": 1329,
      "mund": 1330,
      "Ġcle": 1331,
      "ory": 1332,
      "Ġrel": 1333,
      "ors": 1334,
      "Ġbrought": 1335,
      "Ġtru": 1336,
      "Ġsens": 1337,
      "Ġconc": 1338,
      "Ġpassed": 1339,
      "aim": 1340,
      "Ġste": 1341,
      "Ġedmund": 1342,
      "Ġsmall": 1343,
      "Ġcircum": 1344,
      "ondon": 1345,
      "Ġwa": 1346,
      "Ġlondon": 1347,
      "iting": 1348,
      "Ġprob": 1349,
      "Ġsitu": 1350,
      "Ġconvers": 1351,
      "Ġdiff": 1352,
      "ren": 1353,
      "itation": 1354,
      "Ġagainst": 1355,
      "Ġcircumst": 1356,
      "Ġsuff": 1357,
      "Ġtook": 1358,
      "Ġhel": 1359,
      "Ġname": 1360,
      "Ġuse": 1361,
      "Ġrus": 1362,
      "orm": 1363,
      "Ġnecess": 1364,
      "ments": 1365,
      "app": 1366,
      "Ġpur": 1367,
      "Ġreme": 1368,
      "Ġmatter": 1369,
      "Ġbeaut": 1370,
      "Ġbecause": 1371,
      "Ġdeterm": 1372,
      "err": 1373,
      "Ġperfectly": 1374,
      "Ġsurpr": 1375,
      "Ġcharacter": 1376,
      "val": 1377,
      "Ġfit": 1378,
      "Ġhon": 1379,
      "Ġeas": 1380,
      "Ġopen": 1381,
      "Ġwis": 1382,
      "Ġplay": 1383,
      "Ġstrong": 1384,
      "pend": 1385,
      "Ġsett": 1386,
      "Ġwarm": 1387,
      "Ġpretty": 1388,
      "isten": 1389,
      "Ġexc": 1390,
      "Ġ'": 1391,
      "Ġpain": 1392,
      "itude": 1393,
      "Ġcond": 1394,
      "Ġpersu": 1395,
      "lli": 1396,
      "Ġele": 1397,
      "Ġquest": 1398,
      "ons": 1399,
      "Ġthings": 1400,
      "Ġnatur": 1401,
      "oint": 1402,
      "owing": 1403,
      "Ġengage": 1404,
      "omm": 1405,
      "Ġhelp": 1406,
      "Ġbegin": 1407,
      "Ġfre": 1408,
      "Ġfan": 1409,
      "Ġdisapp": 1410,
      "Ġoccasion": 1411,
      "Ġdifferent": 1412,
      "Ġmention": 1413,
      "Ġins": 1414,
      "Ġbath": 1415,
      "Ġhus": 1416,
      "Ġprice": 1417,
      "Ġaw": 1418,
      "Ġmon": 1419,
      "Ġsorry": 1420,
      "by": 1421,
      "to": 1422,
      "ached": 1423,
      "Ġobject": 1424,
      "Ġmeans": 1425,
      "Ġsatisf": 1426,
      "ock": 1427,
      "Ġhead": 1428,
      "Ġtaken": 1429,
      "Ġreceived": 1430,
      "Ġreturned": 1431,
      "une": 1432,
      "Ġes": 1433,
      "Ġdraw": 1434,
      "arn": 1435,
      "Ġyourself": 1436,
      "Ġregard": 1437,
      "Ġminutes": 1438,
      "room": 1439,
      "ury": 1440,
      "Ġcarriage": 1441,
      "Ġlisten": 1442,
      "Ġhur": 1443,
      "Ġagreeable": 1444,
      "ber": 1445,
      "Ġtown": 1446,
      "Ġlad": 1447,
      "bour": 1448,
      "up": 1449,
      "Ġfeeling": 1450,
      "cri": 1451,
      "joy": 1452,
      "yond": 1453,
      "Ġtalked": 1454,
      "Ġwished": 1455,
      "Ġeverything": 1456,
      "Ġwanted": 1457,
      "Ġserv": 1458,
      "Ġbeyond": 1459,
      "Ġelli": 1460,
      "Ġthom": 1461,
      "Ġelliot": 1462,
      "band": 1463,
      "Ġthor": 1464,
      "Ġconversation": 1465,
      "Ġladies": 1466,
      "Ġsituation": 1467,
      "Ġthomas": 1468,
      "ior": 1469,
      "Ġenjoy": 1470,
      "iew": 1471,
      "cious": 1472,
      "Ġnight": 1473,
      "Ġest": 1474,
      "Ġmist": 1475,
      "Ġhusband": 1476,
      "Ġbre": 1477,
      "Ġdecl": 1478,
      "Ġadmir": 1479,
      "my": 1480,
      "oss": 1481,
      "uth": 1482,
      "Ġwhose": 1483,
      "ken": 1484,
      "ination": 1485,
      "Ġwhy": 1486,
      "Ġwords": 1487,
      "ection": 1488,
      "now": 1489,
      "Ġstate": 1490,
      "Ġlooking": 1491,
      "Ġreal": 1492,
      "Ġamong": 1493,
      "Ġentire": 1494,
      "Ġcalled": 1495,
      "Ġbeha": 1496,
      "Ġconv": 1497,
      "Ġneed": 1498,
      "Ġcoll": 1499,
      "Ġdare": 1500,
      "Ġdifficul": 1501,
      "!âĢĿ": 1502,
      "Ġcomple": 1503,
      "that": 1504,
      "iss": 1505,
      "Ġready": 1506,
      "Ġdoor": 1507,
      "Ġwalked": 1508,
      "Ġdinner": 1509,
      "ready": 1510,
      "oura": 1511,
      "Ġexpected": 1512,
      "ging": 1513,
      "ating": 1514,
      "Ġalready": 1515,
      "Ġbusiness": 1516,
      "aged": 1517,
      "Ġchildren": 1518,
      "Ġpower": 1519,
      "Ġattach": 1520,
      "ze": 1521,
      "raid": 1522,
      "iled": 1523,
      "Ġdisappoint": 1524,
      "Ġthank": 1525,
      "ager": 1526,
      "Ġcousin": 1527,
      "Ġball": 1528,
      "itting": 1529,
      "cing": 1530,
      "nding": 1531,
      "Ġwithin": 1532,
      "Ġafraid": 1533,
      "Ġmarried": 1534,
      "sequ": 1535,
      "Ġexa": 1536,
      "used": 1537,
      "Ġhart": 1538,
      "Ġgrat": 1539,
      "ship": 1540,
      "Ġbring": 1541,
      "Ġmet": 1542,
      "Ġcold": 1543,
      "Ġadded": 1544,
      "Ġcontinued": 1545,
      "ham": 1546,
      "Ġnear": 1547,
      "Ġincl": 1548,
      "Ġmanners": 1549,
      "Ġpleasant": 1550,
      "Ġappro": 1551,
      "Ġextre": 1552,
      "Ġhartfield": 1553,
      "ering": 1554,
      "Ġfine": 1555,
      "Ġthemselves": 1556,
      "Ġsaying": 1557,
      "Ġkeep": 1558,
      "Ġmonth": 1559,
      "Ġoh": 1560,
      "Ġaccept": 1561,
      "full": 1562,
      "ually": 1563,
      "wood": 1564,
      "Ġentirely": 1565,
      "ient": 1566,
      "Ġma": 1567,
      "Ġconne": 1568,
      "Ġchange": 1569,
      "uct": 1570,
      "Ġdoing": 1571,
      "ath": 1572,
      "Ġimposs": 1573,
      "Ġhum": 1574,
      "Ġjenn": 1575,
      "Ġspoke": 1576,
      "ove": 1577,
      "Ġtri": 1578,
      "Ġenc": 1579,
      "Ġextreme": 1580,
      "ience": 1581,
      "Ġbad": 1582,
      "arce": 1583,
      "Ġthinking": 1584,
      "Ġsense": 1585,
      "abell": 1586,
      "Ġdetermined": 1587,
      "Ġjennings": 1588,
      "abella": 1589,
      "ross": 1590,
      "Ġtrue": 1591,
      "uring": 1592,
      "Ġgrant": 1593,
      "Ġconcern": 1594,
      "Ġworth": 1595,
      "ute": 1596,
      "Ġallow": 1597,
      "Ġbates": 1598,
      "Ġef": 1599,
      "Ġmaking": 1600,
      "Ġlive": 1601,
      "Ġvoice": 1602,
      "Ġmarriage": 1603,
      "Ġwentworth": 1604,
      "Ġasked": 1605,
      "Ġequal": 1606,
      "Ġfitz": 1607,
      "Ġconsequ": 1608,
      "Ġview": 1609,
      "Ġlikely": 1610,
      "ledge": 1611,
      "william": 1612,
      "Ġisabella": 1613,
      "Ġdistress": 1614,
      "ched": 1615,
      "par": 1616,
      "Ġearly": 1617,
      "Ġrequ": 1618,
      "Ġappeared": 1619,
      "Ġdeg": 1620,
      "Ġfour": 1621,
      "Ġtalking": 1622,
      "Ġgentleman": 1623,
      "ling": 1624,
      "Ġson": 1625,
      "Ġgot": 1626,
      "Ġserious": 1627,
      "Ġfitzwilliam": 1628,
      "res": 1629,
      "Ġdash": 1630,
      "Ġeager": 1631,
      "Ġlau": 1632,
      "Ġuncle": 1633,
      "Ġproper": 1634,
      "Ġwork": 1635,
      "Ġcountry": 1636,
      "atter": 1637,
      "Ġusual": 1638,
      "Ġlar": 1639,
      "cted": 1640,
      "Ġexpl": 1641,
      "Ġassure": 1642,
      "fully": 1643,
      "Ġdashwood": 1644,
      "so": 1645,
      "Ġrecoll": 1646,
      "Ġexactly": 1647,
      "Ġimpossible": 1648,
      "Ġair": 1649,
      "ames": 1650,
      "Ġpleased": 1651,
      "Ġsmith": 1652,
      "Ġgiving": 1653,
      "Ġforg": 1654,
      "alth": 1655,
      "bury": 1656,
      "Ġmen": 1657,
      "Ġbear": 1658,
      "Ġneither": 1659,
      "bert": 1660,
      "what": 1661,
      "ery": 1662,
      "ution": 1663,
      "Ġself": 1664,
      "Ġregret": 1665,
      "Ġyear": 1666,
      "Ġtry": 1667,
      "ference": 1668,
      "lu": 1669,
      "Ġquiet": 1670,
      "Ġadvant": 1671,
      "Ġanxious": 1672,
      "Ġafterwards": 1673,
      "Ġtil": 1674,
      "like": 1675,
      "Ġkindness": 1676,
      "rehe": 1677,
      "Ġmart": 1678,
      "Ġune": 1679,
      "Ġwat": 1680,
      "Ġparticular": 1681,
      "Ġsettled": 1682,
      "Ġsatisfied": 1683,
      "ange": 1684,
      "ety": 1685,
      "Ġsuper": 1686,
      "Ġparticularly": 1687,
      "mor": 1688,
      "vo": 1689,
      "Ġswe": 1690,
      "Ġforward": 1691,
      "rely": 1692,
      "itted": 1693,
      "Ġquestion": 1694,
      "osition": 1695,
      "Ġcharm": 1696,
      "Ġfortune": 1697,
      "Ġimagine": 1698,
      "Ġhandsome": 1699,
      "ia": 1700,
      "Ġten": 1701,
      "ston": 1702,
      "antly": 1703,
      "Ġcharles": 1704,
      "Ġciv": 1705,
      "Ġhor": 1706,
      "Ġnobody": 1707,
      "ceive": 1708,
      "ented": 1709,
      "Ġbreak": 1710,
      "Ġinqu": 1711,
      "ities": 1712,
      "Ġly": 1713,
      "Ġsatisfa": 1714,
      "ures": 1715,
      "anger": 1716,
      "Ġengaged": 1717,
      "Ġfancy": 1718,
      "Ġmid": 1719,
      "Ġfin": 1720,
      "acy": 1721,
      "Ġwrite": 1722,
      "Ġdread": 1723,
      "Ġcreat": 1724,
      "ool": 1725,
      "imes": 1726,
      "Ġdirectly": 1727,
      "Ġconvin": 1728,
      "Ġround": 1729,
      "Ġturned": 1730,
      "Ġplan": 1731,
      "Ġnatural": 1732,
      "Ġattachment": 1733,
      "Ġimport": 1734,
      "ris": 1735,
      "ye": 1736,
      "Ġfive": 1737,
      "Ġexcept": 1738,
      "Ġused": 1739,
      "Ġnature": 1740,
      "Ġstreet": 1741,
      "Ġengagement": 1742,
      "come": 1743,
      "Ġalone": 1744,
      "Ġscarce": 1745,
      "Ġhonour": 1746,
      "ident": 1747,
      "alm": 1748,
      "omp": 1749,
      "Ġstand": 1750,
      "Ġfear": 1751,
      "Ġremember": 1752,
      "Ġla": 1753,
      "Ġsisters": 1754,
      "Ġhours": 1755,
      "Ġhoped": 1756,
      "Ġtilney": 1757,
      "dle": 1758,
      "of": 1759,
      "Ġsmile": 1760,
      "Ġcommon": 1761,
      "Ġyester": 1762,
      "rodu": 1763,
      "Ġbelieved": 1764,
      "Ġevent": 1765,
      "Ġformer": 1766,
      "Ġyesterday": 1767,
      "iable": 1768,
      "uli": 1769,
      "Ġsecond": 1770,
      "Ġnecessary": 1771,
      "uri": 1772,
      "Ġsoci": 1773,
      "Ġneigh": 1774,
      "Ġintrodu": 1775,
      "Ġfarther": 1776,
      "Ġcompliment": 1777,
      "Ġscarcely": 1778,
      "Ġcheer": 1779,
      "ler": 1780,
      "eness": 1781,
      "usion": 1782,
      "Ġmorland": 1783,
      "Ġsometimes": 1784,
      "Ġcompany": 1785,
      "Ġprobably": 1786,
      "Ġtend": 1787,
      "Ġwind": 1788,
      "Ġfix": 1789,
      "Ġface": 1790,
      "Ġhighbury": 1791,
      "Ġappearance": 1792,
      "Ġdegree": 1793,
      "morrow": 1794,
      "Ġconvinced": 1795,
      "ked": 1796,
      "Ġbo": 1797,
      "Ġgard": 1798,
      "Ġspeaking": 1799,
      "Ġtemp": 1800,
      "Ġnews": 1801,
      "whe": 1802,
      "Ġsto": 1803,
      "Ġextremely": 1804,
      "pic": 1805,
      "gg": 1806,
      "know": 1807,
      "Ġthoughts": 1808,
      "Ġremain": 1809,
      "Ġconduct": 1810,
      "wh": 1811,
      "ouble": 1812,
      "ified": 1813,
      "ctions": 1814,
      "Ġencoura": 1815,
      "Ġcase": 1816,
      "Ġtruth": 1817,
      "Ġneighbour": 1818,
      "Ġexcl": 1819,
      "Ġincre": 1820,
      "iety": 1821,
      "Ġopport": 1822,
      "Ġsuperior": 1823,
      "Ġsweet": 1824,
      "Ġrepe": 1825,
      "Ġdepend": 1826,
      "Ġfond": 1827,
      "cell": 1828,
      "irs": 1829,
      "iece": 1830,
      "Ġseems": 1831,
      "for": 1832,
      "ict": 1833,
      "Ġsim": 1834,
      "Ġlarge": 1835,
      "Ġopportun": 1836,
      "Ġdan": 1837,
      "Ġbel": 1838,
      "Ġgreater": 1839,
      "Ġende": 1840,
      "errars": 1841,
      "su": 1842,
      "Ġferrars": 1843,
      "Ġentered": 1844,
      "oud": 1845,
      "amp": 1846,
      "mpl": 1847,
      "Ġacknow": 1848,
      "Ġaddress": 1849,
      "ap": 1850,
      "Ġconst": 1851,
      "Ġjames": 1852,
      "Ġmeeting": 1853,
      "Ġrush": 1854,
      "Ġadvantage": 1855,
      "Ġsitting": 1856,
      "Ġpu": 1857,
      "Ġquick": 1858,
      "Ġtas": 1859,
      "Ġrefle": 1860,
      "Ġdrawing": 1861,
      "Ġcomplete": 1862,
      "lay": 1863,
      "wise": 1864,
      "ene": 1865,
      "Ġexcell": 1866,
      "Ġintim": 1867,
      "Ġdelightful": 1868,
      "ili": 1869,
      "Ġaston": 1870,
      "Ġeleg": 1871,
      "Ġ.": 1872,
      "enty": 1873,
      "Ġremark": 1874,
      "Ġlate": 1875,
      "Ġsupposed": 1876,
      "Ġrecomm": 1877,
      "oured": 1878,
      "Ġmeant": 1879,
      "Ġcircumstances": 1880,
      "Ġeffect": 1881,
      "Ġsociety": 1882,
      "Ġrushworth": 1883,
      "oun": 1884,
      "eng": 1885,
      "Ġpar": 1886,
      "Ġang": 1887,
      "Ġallowed": 1888,
      "Ġquar": 1889,
      "ively": 1890,
      "Ġletters": 1891,
      "Ġhearing": 1892,
      "Ġevil": 1893,
      "Ġendea": 1894,
      "ted": 1895,
      "Ġweather": 1896,
      "alls": 1897,
      "Ġord": 1898,
      "oughby": 1899,
      "Ġsurprise": 1900,
      "Ġbehavi": 1901,
      "_,": 1902,
      "Ġwilloughby": 1903,
      "Ġarr": 1904,
      "Ġlucy": 1905,
      "Ġbeginning": 1906,
      "Ġrecommend": 1907,
      "Ġdanger": 1908,
      "Ġpra": 1909,
      "Ġmonths": 1910,
      "Ġce": 1911,
      "Ġhealth": 1912,
      "Ġdress": 1913,
      "Ġmans": 1914,
      "Ġconsequence": 1915,
      "how": 1916,
      "Ġearn": 1917,
      "ates": 1918,
      "Ġdeser": 1919,
      "dden": 1920,
      "Ġbehaviour": 1921,
      "Ġshew": 1922,
      "aded": 1923,
      "Ġknowledge": 1924,
      "Ġprof": 1925,
      "Ġoccur": 1926,
      "Ġdelighted": 1927,
      "Ġtaking": 1928,
      "Ġtaste": 1929,
      "rie": 1930,
      "Ġdep": 1931,
      "Ġplac": 1932,
      "Ġwalking": 1933,
      "Ġsatisfaction": 1934,
      "Ġamiable": 1935,
      "Ġhappened": 1936,
      "over": 1937,
      "Ġdon": 1938,
      "Ġdri": 1939,
      "Ġann": 1940,
      "Ġdescri": 1941,
      "Ġassist": 1942,
      "ibility": 1943,
      "Ġslight": 1944,
      "ounds": 1945,
      "zed": 1946,
      "Ġmer": 1947,
      "Ġsudden": 1948,
      "Ġgreatest": 1949,
      "Ġdecided": 1950,
      "Ġcuri": 1951,
      "Ġstru": 1952,
      "iling": 1953,
      "Ġindif": 1954,
      "Ġopportunity": 1955,
      "idence": 1956,
      "Ġlea": 1957,
      "Ġwishes": 1958,
      "iles": 1959,
      "enance": 1960,
      "Ġdr": 1961,
      "Ġforget": 1962,
      "Ġlooks": 1963,
      "Ġnorris": 1964,
      "Ġinform": 1965,
      "Ġtable": 1966,
      "Ġtrouble": 1967,
      "Ġcomfortable": 1968,
      "ying": 1969,
      "Ġbook": 1970,
      "Ġcor": 1971,
      "Ġval": 1972,
      "osity": 1973,
      "shire": 1974,
      "gment": 1975,
      "king": 1976,
      "night": 1977,
      "inci": 1978,
      "Ġunp": 1979,
      "Ġbeauty": 1980,
      "men": 1981,
      "Ġfell": 1982,
      "Ġsuspect": 1983,
      "Ġservant": 1984,
      "Ġwal": 1985,
      "Ġpay": 1986,
      "Ġnotice": 1987,
      "Ġattempt": 1988,
      "Ġhopes": 1989,
      "Ġsend": 1990,
      "Ġwhatever": 1991,
      "arest": 1992,
      "gr": 1993,
      "ising": 1994,
      "outh": 1995,
      "Ġwrong": 1996,
      "Ġearnest": 1997,
      "Ġbra": 1998,
      "Ġdut": 1999,
      "Ġproceed": 2000,
      "Ġprodu": 2001,
      "ishment": 2002,
      "Ġaccomp": 2003,
      "Ġsche": 2004,
      "Ġsix": 2005,
      "Ġtoler": 2006,
      "Ġago": 2007,
      "Ġfollowed": 2008,
      "Ġpurp": 2009,
      "ĠĠ": 2010,
      "Ġsy": 2011,
      "Ġpat": 2012,
      "Ġeye": 2013,
      "Ġconcl": 2014,
      "ns": 2015,
      "Ġsit": 2016,
      "Ġhast": 2017,
      "fered": 2018,
      "ession": 2019,
      "Ġpros": 2020,
      "Ġspite": 2021,
      "wered": 2022,
      "Ġworse": 2023,
      "Ġprinci": 2024,
      "Ġmansfield": 2025,
      "miss": 2026,
      "ides": 2027,
      "ages": 2028,
      "Ġduring": 2029,
      "ased": 2030,
      "itten": 2031,
      "Ġclaim": 2032,
      "Ġinflu": 2033,
      "'t": 2034,
      "do": 2035,
      "og": 2036,
      "Ġconce": 2037,
      "Ġjour": 2038,
      "Ġalso": 2039,
      "rupt": 2040,
      "Ġsensible": 2041,
      "Ġtemper": 2042,
      "fast": 2043,
      "la": 2044,
      "Ġsafe": 2045,
      "Ġmentioned": 2046,
      "Ġcreature": 2047,
      "Ġcheerful": 2048,
      "Ġgre": 2049,
      "Ġremo": 2050,
      "Ġtrust": 2051,
      "Ġcap": 2052,
      "ott": 2053,
      "Ġacquainted": 2054,
      "Ġsusan": 2055,
      "Ġcollins": 2056,
      "Ġmiddle": 2057,
      "jection": 2058,
      "pa": 2059,
      "Ġfore": 2060,
      "Ġcompanion": 2061,
      "Ġlaugh": 2062,
      "Ġtender": 2063,
      "Ġve": 2064,
      "Ġsight": 2065,
      "Ġconscious": 2066,
      "idered": 2067,
      "Ġcountenance": 2068,
      "Ġgirls": 2069,
      "Ġmusg": 2070,
      "mploy": 2071,
      "Ġwalter": 2072,
      "ead": 2073,
      "fer": 2074,
      "Ġwick": 2075,
      "iful": 2076,
      "Ġwritten": 2077,
      "Ġrand": 2078,
      "Ġbeh": 2079,
      "aken": 2080,
      "Ġtimes": 2081,
      "Ġconsidered": 2082,
      "Ġanswered": 2083,
      "Ġmusic": 2084,
      "Ġdifficult": 2085,
      "Ġfall": 2086,
      "unate": 2087,
      "Ġsilence": 2088,
      "Ġarrival": 2089,
      "Ġexcellent": 2090,
      "Ġjourney": 2091,
      "Ġbu": 2092,
      "Ġlight": 2093,
      "tered": 2094,
      "olute": 2095,
      "Ġspent": 2096,
      "Ġweeks": 2097,
      "Ġeasy": 2098,
      "she": 2099,
      "Ġpark": 2100,
      "Ġdeep": 2101,
      "pped": 2102,
      "Ġamuse": 2103,
      "Ġfact": 2104,
      "ief": 2105,
      "Ġequally": 2106,
      "Ġaware": 2107,
      "Ġmartin": 2108,
      "Ġemploy": 2109,
      "Ġalarm": 2110,
      "Ġut": 2111,
      "Ġpast": 2112,
      "Ġliving": 2113,
      "Ġimpro": 2114,
      "Ġintell": 2115,
      "Ġarrived": 2116,
      "Ġpurpose": 2117,
      "hood": 2118,
      "Ġavo": 2119,
      "erc": 2120,
      "isa": 2121,
      "Ġbes": 2122,
      "unic": 2123,
      "Ġcommunic": 2124,
      "Ġinstead": 2125,
      "Ġrecollect": 2126,
      "Ġexclaim": 2127,
      "mr": 2128,
      "ĠĠĊ": 2129,
      "Ġreply": 2130,
      "Ġcontr": 2131,
      "Ġclose": 2132,
      "Ġtea": 2133,
      "Ġdifference": 2134,
      "Ġpersuaded": 2135,
      "Ġpraise": 2136,
      "Ġrandalls": 2137,
      "right": 2138,
      "Ġknowing": 2139,
      "osing": 2140,
      "Ġinvitation": 2141,
      "Ġbreakfast": 2142,
      "Ġcuriosity": 2143,
      "inary": 2144,
      "Ġsake": 2145,
      "Ġhea": 2146,
      "Ġmod": 2147,
      "Ġlost": 2148,
      "Ġtra": 2149,
      "Ġsing": 2150,
      "Ġir": 2151,
      "Ġexceed": 2152,
      "Ġtran": 2153,
      "Ġsilent": 2154,
      "Ġtried": 2155,
      "Ġdance": 2156,
      "Ġmerely": 2157,
      "Ġjoy": 2158,
      "Ġsays": 2159,
      "Ġabsolute": 2160,
      "Ġhab": 2161,
      "Ġfault": 2162,
      "Ġinstantly": 2163,
      "Ġspoken": 2164,
      "dia": 2165,
      "Ġthous": 2166,
      "Ġwel": 2167,
      "ific": 2168,
      "Ġesc": 2169,
      "Ġleaving": 2170,
      "Ġthousand": 2171,
      "Ġhint": 2172,
      "Ġdelic": 2173,
      "Ġloved": 2174,
      "Ġremained": 2175,
      "Ġmatch": 2176,
      "Ġcircumstance": 2177,
      "Ġadmiration": 2178,
      "Ġbed": 2179,
      "Ġport": 2180,
      "peci": 2181,
      "oney": 2182,
      "Ġinquir": 2183,
      "Ġnone": 2184,
      "Ġstri": 2185,
      "Ġaffa": 2186,
      "Ġru": 2187,
      "Ġmaria": 2188,
      "Ġspirit": 2189,
      "Ġcharming": 2190,
      "Ġrepeated": 2191,
      "Ġgrie": 2192,
      "rud": 2193,
      "Ġlydia": 2194,
      "Ġvar": 2195,
      "Ġprep": 2196,
      "Ġbecame": 2197,
      "Ġchance": 2198,
      "Ġluck": 2199,
      "where": 2200,
      "pecially": 2201,
      "rance": 2202,
      "happ": 2203,
      "Ġeld": 2204,
      "Ġsumm": 2205,
      "Ġdelay": 2206,
      "Ġdearest": 2207,
      "Ġplain": 2208,
      "Ġjoin": 2209,
      "Ġdisposition": 2210,
      "Ġresolved": 2211,
      "Ġforgot": 2212,
      "sit": 2213,
      "Ġcamp": 2214,
      "Ġmot": 2215,
      "Ġspee": 2216,
      "Ġguess": 2217,
      "Ġjudgment": 2218,
      "Ġwait": 2219,
      "Ġfixed": 2220,
      "bell": 2221,
      "mon": 2222,
      "Ġmine": 2223,
      "Ġlou": 2224,
      "Ġindul": 2225,
      "zz": 2226,
      "Ġmort": 2227,
      "Ġrelie": 2228,
      "ows": 2229,
      "Ġrepro": 2230,
      "Ġgrand": 2231,
      "Ġespecially": 2232,
      "Ġtre": 2233,
      "sell": 2234,
      "Ġsty": 2235,
      "Ġperry": 2236,
      "Ġsuspic": 2237,
      "Ġinfluence": 2238,
      ".'": 2239,
      "Ġaffect": 2240,
      "Ġrobert": 2241,
      "angu": 2242,
      "Ġfrequ": 2243,
      "Ġintellig": 2244,
      "redit": 2245,
      "Ġfriendship": 2246,
      "Ġdesire": 2247,
      "Ġthorough": 2248,
      "Ġwickham": 2249,
      "com": 2250,
      "Ġcr": 2251,
      "arr": 2252,
      "ching": 2253,
      "ceiving": 2254,
      "Ġunderstanding": 2255,
      "Ġobserv": 2256,
      "Ġobserved": 2257,
      "Ġprevent": 2258,
      "Ġdisappointment": 2259,
      "Ġgratitude": 2260,
      "Ġage": 2261,
      "Ġfut": 2262,
      "Ġreached": 2263,
      "abl": 2264,
      "arent": 2265,
      "Ġoffer": 2266,
      "Ġinteresting": 2267,
      "Ġeasily": 2268,
      "Ġinformation": 2269,
      "Ġbehind": 2270,
      "Ġcampbell": 2271,
      "Ġpict": 2272,
      "Ġallen": 2273,
      "Ġunhapp": 2274,
      "Ġeverybody": 2275,
      "not": 2276,
      "Ġled": 2277,
      "Ġlow": 2278,
      "vel": 2279,
      "Ġrid": 2280,
      "Ġobjection": 2281,
      "Ġimpat": 2282,
      "Ġextra": 2283,
      "Ġkept": 2284,
      "Ġstyle": 2285,
      "Ġfuture": 2286,
      "Ġwin": 2287,
      "Ġpity": 2288,
      "Ġvain": 2289,
      "Ġrun": 2290,
      "Ġmeaning": 2291,
      "Ġoccup": 2292,
      "Ġdaughters": 2293,
      "Ġattentions": 2294,
      "Ġdifficulty": 2295,
      "Ġlouisa": 2296,
      "Ġsad": 2297,
      "Ġsta": 2298,
      "arted": 2299,
      "Ġgentlemen": 2300,
      "Ġmoney": 2301,
      "Ġinj": 2302,
      "Ġdesir": 2303,
      "Ġwomen": 2304,
      "Ġtreat": 2305,
      "edly": 2306,
      "Ġwriting": 2307,
      "Ġabsence": 2308,
      "Ġthorpe": 2309,
      "Ġdancing": 2310,
      "Ġendeavour": 2311,
      "Ġstruck": 2312,
      "Ġduty": 2313,
      "em": 2314,
      "Ġcalm": 2315,
      "Ġlatter": 2316,
      "Ġjuli": 2317,
      "Ġlived": 2318,
      "Ġloss": 2319,
      "Ġsupport": 2320,
      "Ġpray": 2321,
      "Ġpride": 2322,
      "Ġentertain": 2323,
      "Ġintended": 2324,
      "Ġpriv": 2325,
      "Ġhighly": 2326,
      "Ġfollowing": 2327,
      "Ġacknowled": 2328,
      "ndon": 2329,
      "Ġafford": 2330,
      "Ġfinding": 2331,
      "there": 2332,
      "Ġrussell": 2333,
      "Ġhurry": 2334,
      "Ġenjoyment": 2335,
      "Ġmistaken": 2336,
      "Ġconceal": 2337,
      "Ġbesides": 2338,
      "Ġmad": 2339,
      "Ġcredit": 2340,
      "Ġwhenever": 2341,
      "Ġpost": 2342,
      "Ġassured": 2343,
      "Ġsurpri": 2344,
      "Ġactually": 2345,
      "cceed": 2346,
      "ma": 2347,
      "Ġwro": 2348,
      "Ġsucceed": 2349,
      "Ġcomprehe": 2350,
      "ccess": 2351,
      "Ġtrying": 2352,
      "Ġscheme": 2353,
      "lor": 2354,
      "ug": 2355,
      "Ġemb": 2356,
      "Ġsurprised": 2357,
      "Ġavoid": 2358,
      "old": 2359,
      "hamed": 2360,
      "Ġbless": 2361,
      "Ġproof": 2362,
      "Ġresolution": 2363,
      "together": 2364,
      "Ġbrandon": 2365,
      "tic": 2366,
      "Ġcause": 2367,
      "esday": 2368,
      "Ġleng": 2369,
      "Ġthus": 2370,
      "Ġdev": 2371,
      "Ġdisag": 2372,
      "Ġagre": 2373,
      "Ġshare": 2374,
      "Ġplease": 2375,
      "Ġdistance": 2376,
      "Ġblus": 2377,
      "Ġattend": 2378,
      "Ġpromised": 2379,
      "Ġinclination": 2380,
      "Ġprospect": 2381,
      "Ġmusgrove": 2382,
      "look": 2383,
      "ring": 2384,
      "Ġdef": 2385,
      "Ġexert": 2386,
      "Ġaltogether": 2387,
      "Ġrich": 2388,
      "Ġconsideration": 2389,
      "lot": 2390,
      "Ġfire": 2391,
      "itable": 2392,
      "Ġashamed": 2393,
      "Ġgenerally": 2394,
      "Ġwrote": 2395,
